Repository: bet0x/slatino_project
Catalog: slatino/locale/*/LC_MESSAGES/django.po
Languages: ru

source: English
ru: Английский

source: Russion
ru: Русский

source: Ukrainian
ru: Українська

source: Article
ru: Статья

source: News
ru: Новости

source: Refresh code
ru: Обновить код

source: No robots here
ru: Защита от роботов

source: Phone numbers must be in +380XXXXXXXXX format.
ru: Номер телефона должен быть в формате +380XXXXXXXXX

source: Phone number
ru: Номер телефона

source: Photo
ru: Фото

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Date of birth
ru: Дата рождения

source: Sex
ru: Пол

source: Male
ru: Мужчина

source: Female
ru: Женщина

source: Occupation
ru: Род деятельности

source: About
ru: Подробно

source: Date published
ru: Дата публикации

source: Order
ru: Порядок

source: Publication
ru: Публикация

source: Publications
ru: Публикации

source: Last information
ru: Последняя информация

source: Slatino
ru: Слатино

source: All about Slatino, portal of Slatino
ru: Все о Слатино, Слатинской портал

source: SLATINO, Slatino, pgt Slatino
ru: СЛАТИНО, Слатино, п.г.т. Слатино, п. Слатино

source: Go to Start page
ru: В начало

source: Social portal
ru: Слатино

source: Home
ru: На главную

source: Get to know who we are
ru: Узнать нас поближе

source: Get in touch with us
ru: Хочу помочь!

source: Contact
ru: Контакты

source: Get an overview of website
ru: Обзор сайта

source: Sitemap
ru: Навигатор

source: Sign Out
ru: Выйти

source: Login
ru: Вход

source: Registration
ru: Регистрация

source: Events &bull; People &bull; History
ru: События &bull; Люди &bull; История

source: The information on a life of settlement Slatino
ru: Информация о жизни поселка Слатино

source: More details
ru: Детальней

source: Institute
ru: Институты

source: Person
ru: Персоналии

source: All News
ru: Все новости

source: Last News
ru: Свежие новости

source: Information
ru: Информация

source: Articles
ru: Статьи

source: Transport
ru: Транспорт

source: Bus
ru: Автобус

source: Train
ru: Поезд

source: Links
ru: Ссылки

source: Weather in Slatino
ru: Слатино: погода

source: LiveInternet: The number of viewings and visitors for 24 hours is shown
ru: LiveInternet: число просмотров и посетителей за 24 часа

source: LiveInternet: The number of viewings and visitors is shown
ru: LiveInternet: число просмотров и посетителей

source: Copyright &copy; 2008 DC & WW | All Rights Reserved
ru: Copyright &copy; 2008 DC & WW | Все права защищены

source: Design by
ru: Дизайн

source: Designer Homepage
ru: http://1234.info/

source: Modified by
ru: Модифицировано

source: Information about Slatino from Internet
ru: Информация о Слатино в сети

source: List of links with information about Slatino
ru: Список ссылок с информацией о Слатино

source: List Institute
ru: Список институтов

source: Working time
ru: Время работы

source: Email adress
ru: Email адресс

source: Phone
ru: Телефон

source: Persons list
ru: Персоналии

source: Edit Profile
ru: Редактировать профайл

source: Create contact info for
ru: Добавить информацию для

source: Update
ru: Обновить

source: Edit contact info for
ru: Изменить информацию для

source: Profile details
ru: Подробная информация

source: profile details
ru: подробная информация

source: Last Login
ru: Предыдущая активность

source: Member since
ru: Участник с

source: List Profile
ru: Список профайлов

source: Activation form
ru: Активация

source: Activate
ru: Активация

source: Hello
ru: Привет

source: Activation key is not valid, try to login or register again
ru: Ключ активации недействителен, попробуйте войти или зарегистрироваться снова

source: P.S. Activation link is valid for 2 days
ru: P.S. Ссылка активации действительна 2 дня

source: account
ru: на аккаунт

source: Activation
ru: Активация

source: Activation complete
ru: Завершение активации

source: Congratulations
ru: Поздравления

source: You have activated your account.
ru: Вы удачно активировали аккаунт.

source: , you are already logged.
ru: , Вы уже вошли.

source: However, you can always
ru: Однако, Вы всегда можете

source: logout
ru: выйти

source: Sign In
ru: Войти

source: Forgot your password?
ru: Забыли пароль?

source: Don't have an account?
ru: Нету аккаунта?

source: Sign up now
ru: Зарегистрируйся

source: Logout
ru: Выход

source: Thanks for spending some time with us. We will wait for you again.
ru: Спасибо, что зашли. Будем ждать Вас снова.

source: Regitration complete
ru: Завершение регистрации

source: You have registered. Confirmation code sent to your e-mail. Simply click on the link to complete the registration and activate your account.
ru: Вы зарегистрированны. Код подтверждения выслан Вам на e-mail. Просто нажмите на ссылку, чтобы зашершить регистрацию и активировать Ваш аккаунт.

source: Registration form
ru: Регистрации

source: Register
ru: Регистрация
